[
  "cmdr",
  "obsidian-admonition",
  "dataview",
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "obsidian-mind-map",
  "homepage",
  "obsidian-style-settings",
  "templater-obsidian",
  "better-word-count",
  "obsidian-dictionary-plugin",
  "obsidian-emoji-toolbar",
  "quick-latex",
  "tag-wrangler",
  "obsidian-kanban",
  "quickadd",
  "editing-toolbar",
  "metaedit",
  "obsidian-banners",
  "file-explorer-note-count",
  "buttons",
  "obsidian-git"
]